export const info = {
  title: "Правила использования",
  description: `&#128205;Категории товаров, а также характеристики(названия по типу:размер, вес и тд) должны быть созданы до начала создания товаров.

<br />&#128205;Значения различных характеристик можно создавать прямо в карточке создания товара.

<br />&#128205;Не создавайте категории/характеристики/значения характеристик, которые не используете.

<br />&#128205;Максимальный размер принимаемых фотографий до 4мб.

<br />&#128205;Сессия работы аккаунта - 1 час.

<br />&#128205;После окончания работы - выходите из аккаунт.`,
};
